In [4]:
import pandas as pd
'''This is a Code Cell'''

'This is a Code Cell'

In [5]:
tuition = pd.read_csv('tuition_cost.csv', header = None)
tuition.head()

,0,1,2,3,4,5,6,7,8,9
0,name,state,state_code,type,degree_length,room_and_board,in_state_tuition,in_state_total,out_of_state_tuition,out_of_state_total
1,Aaniiih Nakoda College,Montana,MT,Public,2 Year,NaN,2380,2380,2380,2380
2,Abilene Christian University,Texas,TX,Private,4 Year,10350,34850,45200,34850,45200
3,Abraham Baldwin Agricultural College,Georgia,GA,Public,2 Year,8474,4128,12602,12550,21024
4,Academy College,Minnesota,MN,For Profit,2 Year,NaN,17661,17661,17661,17661

This is a Text Cell